Repository: alansaviolobo/businessgoa
Catalog: sites/all/modules/google_website_optimizer/translations/*.po
Languages: ru

source: Test
ru: Эксперимент

source: Operations
ru: Операции

source: edit
ru: изменить

source: delete
ru: удалить

source: Add new test
ru: Добавить новый эксперимент

source: No tests found. Click here to <a href="!create-test-url">create a new test</a>.
ru: Ни одного эксперимента пока не создано. <a href="!create-test-url">Создать</a> первый?

source: Update test
ru: Обновить эксперимент

source: Create test
ru: Создать эксперимент

source: Test name
ru: Название эксперимента

source: Enter a name for this test. This should correspond to the name of your test in Google Website Optimizer to make it easy to identify.
ru: Введите название этого эксперимента. Рекомендуется вводить то же название, которое вы используете в Google Website Optimizer.

source: Testing Page
ru: Исходная страница

source: Enter one page per line as Drupal paths (e.g. <em>node/1</em> or <em>blog/some-article</em>). The '*' character is a wildcard.
ru: Введите по одному адресу на строку. Адреса должны являтся адресами Друпала (например, <em>node/1</em> или <em>blog/some-article</em>). Можно использовать '*' как маску.

source: Control Script
ru: Сценарий управления

source: Enter the control script provided by Google Website Optimizer.
ru: Введите код сценария управления, взятого из Google Website Optimizer.

source: Tracking Script
ru: Сценарий отслеживания

source: Enter the tracking script provided by Google Website Optimizer.
ru: Введите код сценария отслеживания, взятого из Google Website Optimizer.

source: Variation pages (for A/B tests only)
ru: Страницы вариантов (только для А/Б экспериментов)

source: Variation Pages
ru: Страницы вариантов

source: Enter one page per line as Drupal paths. The '*' character is a wildcard.
ru: Введите по одному адресу на строку. Адреса должны являтся адресами Друпала (например, <em>node/1</em> или <em>blog/some-article</em>). Можно использовать '*' как маску.

source: Variation Tracking Script
ru: Сценарий отслеживания для вариантов

source: Enter the variation tracking script provided by Google Website Optimizer.
ru: Введите код сценария отслеживания для вариантов, взятого из Google Website Optimizer.

source: Conversion Page
ru: Страница конверсии

source: Conversion Page(s)
ru: Адреса страниц конверсии

source: Conversion Script
ru: Сценарий конверсии

source: Enter the conversion script provided by Google Website Optimizer.
ru: Введите код сценария конверсии, взятого из Google Website Optimizer.

source: Test updated.
ru: Эксперимент обновлен.

source: Test created.
ru: Эксперимент создан.

source: Are you sure you want to delete test @name?
ru: Вы действительно хотите удалить эксперимент @name?

source: Delete test
ru: Удалить эксперимент

source: Test removed.
ru: Эксперимент удален.

source: Google Website Optimizer allows you to test different content and layout on your pages to increase your conversion rate. Learn more about <a href="http://www.google.com/websiteoptimizer">Google Website Optimizer</a>.
ru: Google Website Optimizer позволяет вам тестировать разные версии содержания и расположеня элементов на странице для повышения уровня конверсии. Узнать больше о <a href="http://www.google.com/websiteoptimizer">Google Website Optimizer</a>.

source: This module provides an easy way to output the javascript code on the appropriate pages.
ru: Этот модуль предоставляет простой путь для вывода JavaScript кода Google Website Optimizer на нужных страницах.

source: When you create a test in Google Website Optimizer, create a new test here and input the code provided into the appropriate places. The module will do the rest.
ru: Каждый раз, когда вы создаете эксперимент в Google Website Optimizer, создавайте эксперимент с тем же кодом здесь. Модуль побеспокоится об остальном.

source: Create and manage your Google Website Optimizer tests.
ru: Создание и управление экспериментами Google Website Optimizer.

source: List
ru: Список

source: Add Test
ru: Создать эксперимент

source: Edit test
ru: Изменить эксперимент

source: Easily insert the nessesary javascript code for your Google Website Optimizer tests.
ru: Простая вставка и управление экспериментами Google Website Optimizer.
